<div class="personal-data">
    <div id="tooltip_content">
        <p>Предоставляя свои персональные данные при отправки формы, вы&nbsp;даёте своё согласие на&nbsp;обработку и&nbsp;использование своих персональных данных согласно ФЗ &#8470;&nbsp;152-ФЗ &laquo;О&nbsp;персональных данных&raquo; от&nbsp;27.07.2006&nbsp;г. различными способами в&nbsp;целях, указанных в&nbsp;настоящих Правилах.</p>
        <p>Мы&nbsp;используем Ваши персональные данные в&nbsp;целях:</p>
        <ul>
            <li>&mdash;&nbsp;оформления вашей заявки;</li>
            <li>&mdash;&nbsp;получения Вами персонализированной рекламы;</li>
            <li>&mdash;&nbsp;для выполнения своих обязательств перед Вами.</li>
        </ul>
        <p>Мы&nbsp;обязуемся не&nbsp;разглашать полученную от&nbsp;Вас информацию. При этом не&nbsp;считается нарушением обязательств разглашение информации в&nbsp;случае, когда обязанность такого раскрытия установлена требованиями действующего законодательства&nbsp;РФ</p>
    </div>
</div>
